[
  {
    "titulo": "Tu Primer Presupuesto: Controla tus Ingresos y Gasta Inteligentemente",
    "nivel": "Básico",
    "objetivo": "Controlar gastos, administrar ingresos y liberar dinero para ahorro.",
    "temas": [
      {
        "titulo": "Cómo hacer un presupuesto mensual/quincenal",
        "explicacion": "El presupuesto es una herramienta fundamental para tener control sobre tus finanzas. Comienza por anotar tus ingresos, ya sea mensuales o quincenales, e identifica todos tus gastos, clasificándolos en categorías como vivienda, transporte, alimentación, entretenimiento y ahorro. Una de las estrategias más comunes es la regla 50/30/20, que sugiere destinar el 50% de tus ingresos a necesidades, 30% a deseos y 20% a ahorro o pago de deudas. \n\nUna vez organizado tu presupuesto, revisa cada semana o quincena si tus gastos se alinean con los límites establecidos. Ajustar tu presupuesto conforme a tu realidad financiera es clave para mantenerlo efectivo y realista. Con la **App Banorte Móvil**, puedes realizar un seguimiento de tus gastos en tiempo real y programar transferencias automáticas hacia tus cuentas de ahorro para asegurarte de que estás cumpliendo tus objetivos financieros sin complicaciones."
      },
      {
        "titulo": "Monitoreo del gasto hormiga y gastos innecesarios",
        "explicacion": "El gasto hormiga se refiere a aquellas pequeñas compras cotidianas que parecen insignificantes, como café diario, snacks, o servicios de streaming, pero que al final del mes representan una porción significativa de tus ingresos. Controlar estos gastos es crucial para mantener tus finanzas saludables. Una forma práctica es registrar todas tus compras diarias y revisarlas semanalmente. Detecta aquellos gastos que no aportan un valor significativo y busca alternativas más económicas.\n\nAdemás, las herramientas digitales como la **App Banorte Móvil** te permiten categorizar tus gastos y recibir alertas cada vez que realizas una compra. Esto facilita la toma de decisiones conscientes sobre en qué y cuánto estás gastando, ayudándote a redirigir esos recursos hacia ahorro o inversiones más productivas."
      },
      {
        "titulo": "Técnicas para reducir compras impulsivas",
        "explicacion": "Las compras impulsivas son aquellas que realizamos sin planificación previa, motivadas por emociones o promociones atractivas. Estas compras pueden afectar negativamente tu presupuesto y generar desequilibrios financieros. Una técnica efectiva para evitar este comportamiento es aplicar la 'regla de las 24 horas', que consiste en esperar un día antes de realizar cualquier compra no planificada para evaluar si realmente la necesitas.\n\nOtra estrategia útil es definir un límite mensual para gastos discrecionales. Al utilizar tarjetas de débito en lugar de crédito, evitarás gastar más de lo que tienes disponible. La **App Banorte Móvil** también ofrece herramientas para establecer límites de gasto por categoría y enviar alertas cuando te acercas a esos límites, ayudándote a mantener el control y evitar gastos innecesarios."
      }
    ]
  }  
  ]
  